{
  "info": "Click or Drag",

  "1": "Choose 1 person to drink",
  "1info": "Choose 1 person to drink 1 shot",

  "2": "Half and Half",
  "2info": "Pour a shot in any amount you want and choose someone to drink half of it, the other half is yours.",

  "3": "Choose 3 people to drink",
  "3info": "Choose 3 people to drink 1 shot",

  "4": "Salute",
  "4info": "Choose a signal that can be made at any moment during the game, the last person to make the signal drinks.",

  "5": "Story",
  "5info": "Start a story, the other players must continue the story by retelling it and adding something at the end for the next person to continue.",

  "6": "Forbidden Word",
  "6info": "Choose a word that no one can say except for you, whoever says that word must drink. The rule remains in effect until it comes back to you or another player draws the same card and replaces the current rule. (The rule applies to those who have already drunk)",

  "7": "PI",
  "7info": "Start counting from the number 1, the other players must follow the order and replace multiples of 7 with the word PI. (Whoever says 7, 14, 21, 28... must drink)",

  "8": "General Rule",
  "8info": "Let your creativity flow and create a general rule, anyone who breaks the rule must drink. The rule remains in effect until it comes back to you or another player draws the same card and replaces the current rule. (The rule applies to those who have already drunk)",

  "9": "Stop",
  "9info": "Say any word, the next players must continue by saying words that start with the same letter.",

  "10": "Homely",
  "10info": "Say any word, the players must continue in order by saying words that have something in common with the last word spoken. (The meaning of words will change as the answers progress)",

  "11": "Lemon",
  "11info": "Start counting on 1 million lemons, the next players must follow the count correctly without making mistakes or stuttering. (1 million lemons, 2 million lemons, 3 million lemons...)",

  "12": "All Women Drink",
  "12info": "All women at the table must drink one shot.",

  "13": "All Men Drink",
  "13info": "All men at the table must drink one shot."
}
