{
  "info": "Clique ou Arraste",

  "1": "Escolha 1 pessoa para beber",
  "1info": "Escolha 1 pessoa para beber 1 dose.",

  "2": "Meio a Meio",
  "2info": "Sirva uma dose na quantidade que quiser e escolha alguém para beber metade, a outra metade é sua.",

  "3": "Escolha 3 pessoas para beber",
  "3info": "Escolha 3 pessoas para beber 1 dose.",

  "4": "Continência",
  "4info": "Escolha algum sinal que poderá ser feito em qualquer momento do jogo, o último a fazer o sinal bebe.",

  "5": "Conto",
  "5info": "Inicie uma história, os outros jogadores devem continuar a história contando-a novamente e adicionando algo no final para o próximo continuar.",

  "6": "Palavra Proibida",
  "6info": "Escolha uma palavra que não poderá ser dita por ninguém, exceto por você, quem falar essa palavra deve beber, a regra continua valendo até chegar em você novamente ou outro jogador tirar a mesma carta e substituir a regra atual. (A regra continua valendo para quem já bebeu)",

  "7": "PI",
  "7info": "Comece uma contagem a partir do número 1, os outros jogadores devem seguir a ordem e trocar os múltiplos de 7 pela palavra PI. (Quem falar 7, 14, 21, 28... deve beber)",

  "8": "Regra Geral",
  "8info": "Solte a criatividade e crie uma regra geral, quem não respeitar a regra deve beber, a regra continua valendo até chegar em você novamente ou outro jogador tirar a mesma carta e substituir a regra atual. (A regra continua valendo para quem já bebeu)",

  "9": "Stop",
  "9info": "Fale uma palavra qualquer, os próximos jogadores devem continuar falando palavras que comecem com a mesma letra.",

  "10": "Cafofo",
  "10info": "Fale uma palavra qualquer, os jogadores devem continuar a ordem falando palavras que tenham algo em comum com a última palavra dita. (O sentido das palavras irão mudar as longo das respostas)",

  "11": "Limão",
  "11info": "Comece contando em 1 milhão de limões, os próximos jogadores devem seguir a contagem corretamente sem errar ou gaguejar. (1 milhão de limões, 2 milhões de limões, 3 milhões de limões...)",

  "12": "Todas as Mulheres Bebem",
  "12info": "Todas as mulheres na mesa devem beber uma dose.",

  "13": "Todos os Homens Bebem",
  "13info": "Todas as mulheres na mesa devem beber uma dose."
}
